<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<jsp:include page="Templates/Header.jsp"/>

<div class="MainPage">
    <p style="font-size: 14pt">
        Кинотеатры ieCinema преданы инновациям, которые вы видите в фильмах.
        Это не просто поход в кино, в ieCinema вы действительно почувствуете разницу -
        мы обеспечиваем превосходную акустику, более богатые изображения и новейшие
        технологии по всей Украине.
        Наслаждайтесь разнообразием нашего бара, почувствуйте новые, смелые вкусы, расслабьтесь
        в просторном комфорте наших залов и приходите получать лучшие впечатления от современных
        развлечений!
    </p>
</div>
<jsp:include page="Templates/Footer.jsp"/>